<?php
// Text
$_['text_subject'] = '%s - Дякуємо за реєстрацію';
$_['text_welcome'] = 'Ласкаво просимо та дякуємо за реєстрацію на %s!';
$_['text_login'] = 'Ваш обліковий запис створено, і ви можете увійти, використовуючи адресу електронної пошти та пароль, відвідавши наш веб-сайт або за наступною URL-адресою:';
$_['text_approval'] = 'Ваш обліковий запис має бути схвалено перед входом. Після підтвердження ви можете увійти, використовуючи адресу електронної пошти та пароль, відвідавши наш веб-сайт або за такою URL-адресою:';
$_['text_service'] = 'Після входу в систему ви зможете отримати доступ до інших послуг, включаючи перегляд попередніх замовлень, друк рахунків-фактур і редагування інформації вашого облікового запису.';
$_['text_thanks'] = 'Дякую,';
$_['text_new_customer'] = 'Новий клієнт';
$_['text_signup'] = 'Зареєструвався новий клієнт:';
$_['text_customer_group'] = 'Група клієнтів:';
$_['text_firstname'] = 'Ім`я:';
$_['text_lastname'] = 'Прізвище:';
$_['text_email'] = 'Електронна пошта:';
$_['text_telephone'] = 'Телефон:';